<!DOCTYPE HTML>

<html>
<head>
 <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
 <link rel="stylesheet" type="text/css" href="style.css" />
 <title>Kontr&#230;r Liste, UiS</title>
</head>
<body>
<h1>Kontr&#230;r Liste, UiS</h1>

<nav>
<ul class="menubar">
	<li><a href="index.html">Forside</a></li>

	<li><a href="about.html">Om oss</a></li>

	<li><a href="candidates.html">Kandidater</a></li>

	<li><a href="programme.html">Program</a></li>

	<li><a href="https://instagram.com/kontlist">Instagram</a></li>
</ul>
</nav>

<h2>Verdigrunnlag</h2>
<p>Kontr&#230;r Liste er ikke en forbudsliste. Vi har tillit til at den enkelte student og foreleser
selv vet hva som er best for eget vedkommende, og &#248;nsker heller &#229; jobbe p&#229; lag ved &#229; gi anbefalinger.</p>

<p>Campus b&#248;r f&#248;les &#229;pent og inkluderende for enhver student. Uavhengig av politisk st&#229;sted, religi&#248;s
tilh&#248;righet, hudfarve, seksuell legning, etc. I Martin Luther Kings ord: Enhver person b&#248;r kunne forvente
&#229; bli vurdert p&#229; grunnlag av ens karakter, og ikke ens hudfarve.</p>

<h3>Universitetets mandat</h3>
<p>Kontr&#230;r Liste er opptatt av at universitetet skal konsentrere seg om sine tre hovedanliggende.
Forskning, undervisning og kunnskapsformidling. Vi &#248;nsker at faglig ansatte skal ha <a href="https://khrono.no/a/466152">full autonomi
og tillit</a>, og forventer at den samme gener&#248;siteten skal tilgodekomme oss studenter.</p>

<h3>Universitetets ledelse</h3>
<iframe width="560" height="315" src="https://www.youtube.com/embed/ANdhnoAadZk" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

<h3>Sannhetss&#248;ken</h3>
<p>Vi &#248;nsker at UiS skal v&#230;re et universitet for den sannhetss&#248;kende delen av akademia. Denne grensen trekkes
ikke fra fagfelt til fagfelt, men fra den enkelte forsker til den enkelte forsker. Generelt b&#248;r hypotesen og
falsifisering ligge til grunn for all forskning. Den b&#248;r tilstrebe &#229; v&#230;re allmenngyldig og objektiv.</p>

<h3>Den Humboltske Universitetsmodell</h3>
<p>Kontr&#230;r Liste &#248;nsker at UiS legger seg tettere mot den <a href="https://no.wikipedia.org/wiki/Den_humboldtske_universitetsmodellen">Humboltske universitetsmodell</a>, som kan sees i sammenheng med v&#229;rt &#248;nske om mer grunnforskning.</p>

</body>
</html>
