alsa-utils
autoconf
automake
bash
binutils
bison
bzip2
calcurse
compton
coreutils
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
dmenu
dropbox
e2fsprogs
fakeroot
feh
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-fortran
gcc-libs
gettext
git
glibc
grep
groff
grub
gzip
htop
i3-gaps
i3lock
i3status
inetutils
iproute2
iputils
jfsutils
less
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mosh
neofetch
neomutt
netctl
network-manager-applet
networkmanager
newsboat
noto-fonts
offlineimap
openssh
pacman
patch
pciutils
perl
pkgconf
procps-ng
psmisc
r
ranger
redshift
reiserfsprogs
rofi
rxvt-unicode
s-nail
scrot
sed
shadow
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
texlive-core
tmux
urxvt-perls
usbutils
util-linux
vim
w3m
which
xfsprogs
xorg-server
xorg-xinit
zathura
zathura-pdf-poppler
